{
  "id": "health",
  "label": "健康",
  "append": {

    /* ===== 大アルカナ 22枚 ===== */

    "major_00": "健康面では、まずは気楽に“できる一つ”から。小さな習慣が整えの入口になります。",
    "major_01": "健康面では、セルフケアの選択肢が増える時。道具や知識を上手に使うと整います。",
    "major_02": "健康面では、今は休息と内側のサイン観察が鍵。体の声を拾ってあげて。",
    "major_03": "健康面では、回復力が育つ流れ。睡眠・食事・保湿など“土台”を整えると◎。",
    "major_04": "健康面では、ルーティン化が安定を作ります。時間を決めると続きやすいです。",
    "major_05": "健康面では、基本の徹底が効果的。姿勢・水分・温めなど王道が効きます。",
    "major_06": "健康面では、選択が大切な時。無理をしない方を選ぶほど回復が早まります。",
    "major_07": "健康面では、主導権を取り戻す時。自分でコントロールできる範囲から整えて。",
    "major_08": "健康面では、無理せず“じわっと”が正解。やさしい継続が体を強くします。",
    "major_09": "健康面では、一度ペースを落として再調整を。静かな時間が回復を促します。",
    "major_10": "健康面では、波が出やすい時。良い日とそうでない日を前提に、淡々と整えて。",
    "major_11": "健康面では、バランスが最重要。食事・運動・休息の配分を少し見直して。",
    "major_12": "健康面では、視点を変えると楽になります。“やらない勇気”が回復を助けます。",
    "major_13": "健康面では、手放しと切り替え。負担になる習慣を終わらせると軽くなります。",
    "major_14": "健康面では、過不足の調整。極端な頑張りより“ほどよさ”を選んで。",
    "major_15": "健康面では、依存や過剰に注意。刺激・甘いもの・夜更かしは控えめに。",
    "major_16": "健康面では、急な不調に注意。無理を止めて、早めのケア・相談が安心です。",
    "major_17": "健康面では、回復の希望。続けた分だけ体は応えてくれます。小さな積み重ねが吉。",
    "major_18": "健康面では、不安が強まりやすい時。情報過多に注意し、事実ベースで整えて。",
    "major_19": "健康面では、調子が上向き。日光・軽い運動・笑顔が体の巡りを良くします。",
    "major_20": "健康面では、振り返りが改善点をくれます。生活リズムの点検が◎。",
    "major_21": "健康面では、整ってきたサイン。次は“維持”の段階へ。続けやすい形に固定して。",

    /* ===== カップ 14枚 ===== */

    "cups_01": "健康面では、心が潤うほど体も整います。休むことを自分に許して。",
    "cups_02": "健康面では、支え合いが回復を促します。誰かに頼る・共有するが吉。",
    "cups_03": "健康面では、楽しい時間がエネルギーに。無理のない“気分転換”を。",
    "cups_04": "健康面では、気分が乗らない時。まずは環境（光・空気・香り）を整えると◎。",
    "cups_05": "健康面では、落ち込みが体に出やすい時。できたことを数えると回復が早いです。",
    "cups_06": "健康面では、懐かしい安心が癒しになります。温かい飲み物や入浴が吉。",
    "cups_07": "健康面では、選択肢が多く迷いがち。まずは“基本の3つ”（睡眠・水分・温め）へ。",
    "cups_08": "健康面では、合わない習慣を手放す時。続けるより“やめる”が効くことも。",
    "cups_09": "健康面では、満足感が回復を呼びます。小さなご褒美で整えを続けて。",
    "cups_10": "健康面では、安心できる場が重要。家の整え（片付け・換気）も効果的です。",
    "cups_11": "健康面では、素直なケアが吉。早めに休む／早めに寝るが一番効きます。",
    "cups_12": "健康面では、感情に引っ張られやすい時。深呼吸で“今”に戻すと整います。",
    "cups_13": "健康面では、受け取り上手が鍵。助け・ケア・優しさを受け取ってOK。",
    "cups_14": "健康面では、穏やかな回復期。無理に上げず、安定を育てて。",

    /* ===== ワンド 14枚 ===== */

    "wands_01": "健康面では、新しい習慣の種。まずは1分のストレッチから始めると続きます。",
    "wands_02": "健康面では、計画が効きます。寝る時間・食事時間をざっくり決めて。",
    "wands_03": "健康面では、見通しが立つ時。今の調子を記録すると改善が早いです。",
    "wands_04": "健康面では、土台が大事。生活のリズムを整えると体調が安定します。",
    "wands_05": "健康面では、頑張りすぎ注意。競争ではなく“自分の快適”を基準に。",
    "wands_06": "健康面では、成果が出やすい時。続けているケアが効いてきます。",
    "wands_07": "健康面では、守りが必要。無理な誘い・無理な予定は断ってOK。",
    "wands_08": "健康面では、回復が早い反面オーバーもしやすい。ペース配分が鍵です。",
    "wands_09": "健康面では、踏ん張りどころ。疲れを溜めない工夫を先に。",
    "wands_10": "健康面では、負担過多に注意。やることを減らすと体が戻ります。",
    "wands_11": "健康面では、学びが武器。正しいフォーム・正しい休み方が効きます。",
    "wands_12": "健康面では、勢いが出やすい時。やりすぎない“ほどほど”が最適。",
    "wands_13": "健康面では、責任感が強く出がち。人の分まで背負わないで。",
    "wands_14": "健康面では、主導権はあなた。自分の体のルールを作ると安定します。",

    /* ===== ソード 14枚 ===== */

    "swords_01": "健康面では、原因整理が効きます。症状・時間・食事をメモすると判断しやすいです。",
    "swords_02": "健康面では、迷いが続きやすい時。まずは睡眠確保から決めてみて。",
    "swords_03": "健康面では、心の痛みが体に出やすい時。無理せず休むのが優先です。",
    "swords_04": "健康面では、休息が最優先。回復は“止まる”ことで始まります。",
    "swords_05": "健康面では、無理な我慢に注意。短期の勝ちより長期の体調を。",
    "swords_06": "健康面では、環境変更が効果的。寝具・室温・照明の調整が吉。",
    "swords_07": "健康面では、不確かな情報に注意。根拠のある方法を選んで。",
    "swords_08": "健康面では、思い込みが不調を長引かせることも。事実確認が安心になります。",
    "swords_09": "健康面では、不安が増えやすい時。検索を減らし、体を温めて休むが正解。",
    "swords_10": "健康面では、限界サイン。早めに休む・相談するで回復が早まります。",
    "swords_11": "健康面では、バランスと規則性。偏りを戻すと体が楽になります。",
    "swords_12": "健康面では、慎重に。薬・サプリ・運動のやり方は確認して進めて。",
    "swords_13": "健康面では、冷静な判断が鍵。必要なら受診・相談を優先してOK。",
    "swords_14": "健康面では、責任ある選択を。長く続く整え方を基準に。",

    /* ===== ペンタクル 14枚 ===== */

    "pentacles_01": "健康面では、現実的な改善の芽。食事・睡眠・運動の一つを整えると効果が出ます。",
    "pentacles_02": "健康面では、バランス調整。忙しい日は“最低限ケア”を決めると続きます。",
    "pentacles_03": "健康面では、専門性の力。必要ならプロの助言が回復を早めます。",
    "pentacles_04": "健康面では、守る意識が吉。冷え・乾燥・睡眠不足を防いで。",
    "pentacles_05": "健康面では、無理が出やすい時。支援や休息を受け取ってOKです。",
    "pentacles_06": "健康面では、ケアの循環。人に優しくすると自分にも戻ってきます。",
    "pentacles_07": "健康面では、育成期。すぐ結果を求めず、続けるほど安定します。",
    "pentacles_08": "健康面では、継続が最強。毎日の小さな積み重ねが体を作ります。",
    "pentacles_09": "健康面では、自分を整える余裕が生まれます。自立したケアが吉。",
    "pentacles_10": "健康面では、生活基盤の安定が鍵。家の整え・食事の固定化が効きます。",
    "pentacles_11": "健康面では、学び直しが吉。正しい姿勢・正しい呼吸が効果的。",
    "pentacles_12": "健康面では、慎重さが必要。無理な改善策より、穏やかな調整を。",
    "pentacles_13": "健康面では、成熟と安定。習慣が“当たり前”になるほど強くなります。",
    "pentacles_14": "健康面では、堅実さが勝ち。できることを淡々と続けて。"
  }
}
