{
  "id": "health",
  "label": "健康",
  "append": {
    "major_00": "健康面では、まずは気楽に「できる一つ」からで大丈夫です。小さな習慣を1つだけ決めて、今日できる形にしてみてください。",
    "major_01": "健康面では、セルフケアの選択肢が増えやすい時です。道具や知識を一度に増やさず、相性の良いものを一つ選んでみてください。",
    "major_02": "健康面では、休息とサインの観察が大切になりそうです。違和感の出る時間帯やきっかけを、静かに拾ってみてください。",
    "major_03": "健康面では、回復力が育っていく流れが出ています。睡眠・食事・保湿など「土台」を一つ整えるのがおすすめです。",
    "major_04": "健康面では、ルーティン化が安定を作りやすい時です。時間をざっくり固定して、迷う回数を減らしてみてください。",
    "major_05": "健康面では、基本に戻るほど整いやすい時です。姿勢・水分・温めなど、王道を一つだけ丁寧にやってみてください。",
    "major_06": "健康面では、選び方が回復に影響しやすい時です。迷ったら「無理をしない方」を選んでみてください。",
    "major_07": "健康面では、主導権を取り戻していく流れです。自分で調整できる範囲（睡眠・食事・予定）から整えてみてください。",
    "major_08": "健康面では、無理せず「じわっと」が合いやすい時です。やさしい継続を最優先にしてみてください。",
    "major_09": "健康面では、いったんペースを落として再調整すると楽になりそうです。静かな時間を少し増やして、回復の余白を作ってみてください。",
    "major_10": "健康面では、波が出やすい時かもしれません。良い日・そうでない日を前提に、淡々と基本を続けてみてください。",
    "major_11": "健康面では、全体のバランスが鍵になりそうです。食事・運動・休息の配分を、少しだけ見直してみてください。",
    "major_12": "健康面では、視点を変えると楽になりやすい時です。「やらない勇気」を一つ持つと、回復が進みやすくなります。",
    "major_13": "健康面では、手放しと切り替えがテーマになりそうです。負担になっている習慣を一つだけ終わらせてみてください。",
    "major_14": "健康面では、過不足の調整が合いやすい時です。極端に頑張らず「ほどよさ」を選んでみてください。",
    "major_15": "健康面では、依存や過剰に注意が向きやすい時です。刺激・甘いもの・夜更かしを、少し控えめにしてみてください。",
    "major_16": "健康面では、急な不調が出やすいかもしれません。無理を止めて、早めのケアや相談を選んでみてください。",
    "major_17": "健康面では、回復の流れが戻りやすい時です。小さな積み重ねを続けて、体の変化を受け取ってみてください。",
    "major_18": "健康面では、不安が強まりやすい時かもしれません。情報を増やしすぎず、事実ベースで整えてみてください。",
    "major_19": "健康面では、調子が上向きやすい流れです。日光・軽い運動・笑顔を、無理のない範囲で取り入れてみてください。",
    "major_20": "健康面では、振り返りが改善点を見つけやすい時です。生活リズムを軽く点検して、直せる所だけ直してみてください。",
    "major_21": "健康面では、整ってきたサインが出ています。次は「維持」の形にして、続けやすく固定してみてください。",
    "cups_01": "健康面では、心が潤うほど体も整いやすい時です。休むことを自分に許して、回復の余白を作ってみてください。",
    "cups_02": "健康面では、支え合いが回復を後押ししやすい時です。頼る・共有するを一つ選んでみてください。",
    "cups_03": "健康面では、楽しい時間がエネルギーになりやすい時です。無理のない気分転換を、短く入れてみてください。",
    "cups_04": "健康面では、気分が乗らない日が出やすいかもしれません。光・空気・香りなど環境を先に整えてみてください。",
    "cups_05": "健康面では、落ち込みが体に出やすい時かもしれません。できたことを小さく数えて、回復の速度を上げてみてください。",
    "cups_06": "健康面では、懐かしい安心が癒しになりやすい時です。温かい飲み物や入浴で、体をゆるめてみてください。",
    "cups_07": "健康面では、選択肢が多く迷いやすい時です。まずは睡眠・水分・温めの基本に戻してみてください。",
    "cups_08": "健康面では、合わない習慣を手放す流れが出ています。続けるより「やめる」方が効くものがないか見てみてください。",
    "cups_09": "健康面では、満足感が回復を呼びやすい時です。小さなご褒美を使って、整えを続けてみてください。",
    "cups_10": "健康面では、安心できる場が整いに影響しやすい時です。片付けや換気など、家の空気を整えてみてください。",
    "cups_11": "健康面では、素直なケアが効きやすい時です。早めに休む／早めに寝るを一つ選んでみてください。",
    "cups_12": "健康面では、感情に引っ張られやすい時かもしれません。深呼吸で「今」に戻す時間を作ってみてください。",
    "cups_13": "健康面では、受け取り上手が鍵になりそうです。助け・ケア・優しさを受け取る選択をしてみてください。",
    "cups_14": "健康面では、穏やかな回復期に入りやすい時です。無理に上げず、安定を育ててみてください。",
    "wands_01": "健康面では、新しい習慣の芽が出やすい時です。まずは1分のストレッチなど、小さく始めてみてください。",
    "wands_02": "健康面では、計画が整えに効きやすい時です。寝る時間と食事時間を、ざっくり決めてみてください。",
    "wands_03": "健康面では、見通しが立ちやすい流れです。今の調子を短く記録して、改善の糸口を作ってみてください。",
    "wands_04": "健康面では、土台の整え直しが効きやすい時です。生活リズムを一つだけ整えてみてください。",
    "wands_05": "健康面では、頑張りすぎが負担になりやすい時です。競争ではなく「自分の快適」を基準にしてみてください。",
    "wands_06": "健康面では、成果が出やすい流れが出ています。続けているケアを、もう少しだけ継続してみてください。",
    "wands_07": "健康面では、守りが回復を助けやすい時です。無理な誘い・無理な予定は断ってみてください。",
    "wands_08": "健康面では、回復が早い反面オーバーもしやすい時です。ペース配分を意識して、余力を残してみてください。",
    "wands_09": "健康面では、踏ん張りどころが出やすい時です。疲れを溜めない工夫を先に置いてみてください。",
    "wands_10": "健康面では、負担が増えやすい時かもしれません。やることを一つ減らして、体を戻してみてください。",
    "wands_11": "健康面では、学びが整えに効きやすい時です。正しいフォーム・正しい休み方を確認してみてください。",
    "wands_12": "健康面では、勢いが出やすい分やりすぎに注意が必要です。ほどほどを上限にして続けてみてください。",
    "wands_13": "健康面では、責任感が強く出やすい時です。人の分まで背負わない選択をしてみてください。",
    "wands_14": "健康面では、主導権を自分に戻すと安定しやすい時です。体のルールを一つ作ってみてください。",
    "swords_01": "健康面では、原因の整理が整えに効きやすい時です。症状・時間・食事をメモして、判断しやすくしてみてください。",
    "swords_02": "健康面では、迷いが続きやすい時かもしれません。まずは睡眠確保を先に決めてみてください。",
    "swords_03": "健康面では、心の痛みが体に出やすい時です。無理をせず、休むことを最優先にしてみてください。",
    "swords_04": "健康面では、休息がいちばん効きやすい時です。回復は「止まる」ことで始まる、と決めてみてください。",
    "swords_05": "健康面では、無理な我慢が負担になりやすい時です。短期の頑張りより、長期の体調を選んでみてください。",
    "swords_06": "健康面では、環境の変更が整えに効きやすい時です。寝具・室温・照明を一つ調整してみてください。",
    "swords_07": "健康面では、不確かな情報に振り回されやすい時です。根拠のある方法を一つ選んでみてください。",
    "swords_08": "健康面では、思い込みが不調を長引かせることがあります。事実確認をして、安心材料を増やしてみてください。",
    "swords_09": "健康面では、不安が増えやすい時かもしれません。検索を減らして、温めて休むを選んでみてください。",
    "swords_10": "健康面では、限界サインが出やすい時です。早めに休む・相談するを、先に選んでみてください。",
    "swords_11": "健康面では、規則性が整えに効きやすい時です。偏りを戻す意識で、基本を揃えてみてください。",
    "swords_12": "健康面では、慎重さが安心につながりやすい時です。薬・サプリ・運動は確認して進めてみてください。",
    "swords_13": "健康面では、冷静な判断が回復を助けやすい時です。必要なら受診や相談を優先してみてください。",
    "swords_14": "健康面では、長く続く整え方が鍵になりそうです。無理のない形を基準に選んでみてください。",
    "pentacles_01": "健康面では、現実的な改善の芽が出やすい時です。食事・睡眠・運動の一つを整えてみてください。",
    "pentacles_02": "健康面では、バランス調整が効きやすい時です。忙しい日は「最低限ケア」を決めて続けてみてください。",
    "pentacles_03": "健康面では、専門性の力が助けになりやすい時です。必要ならプロの助言を取り入れてみてください。",
    "pentacles_04": "健康面では、守る意識が整えに効きやすい時です。冷え・乾燥・睡眠不足を先に防いでみてください。",
    "pentacles_05": "健康面では、無理が出やすい時かもしれません。支援や休息を受け取る選択をしてみてください。",
    "pentacles_06": "健康面では、ケアの循環が回復を助けやすい時です。人に優しくする分、自分にも戻す時間を作ってみてください。",
    "pentacles_07": "健康面では、育成期に入りやすい時です。すぐ結果を求めず、続けることを軸にしてみてください。",
    "pentacles_08": "健康面では、継続が整えに効きやすい時です。毎日の小さな積み重ねを、淡々と続けてみてください。",
    "pentacles_09": "健康面では、整える余裕が戻りやすい時です。自立したケアを一つ増やしてみてください。",
    "pentacles_10": "健康面では、生活基盤の安定が鍵になりそうです。家の整えや食事の固定化を一つ進めてみてください。",
    "pentacles_11": "健康面では、学び直しが整えに効きやすい時です。姿勢や呼吸を確認して、基本を整えてみてください。",
    "pentacles_12": "健康面では、穏やかな調整が合いやすい時です。無理な改善策より、少しずつ戻してみてください。",
    "pentacles_13": "健康面では、成熟と安定の流れが出ています。習慣が当たり前になるよう、形を固定してみてください。",
    "pentacles_14": "健康面では、堅実さが回復を助けやすい時です。できることを淡々と続けてみてください。"
  }
}
