{
  "id": "love",
  "label": "恋愛",
  "append": {
    "major_00": "恋愛では、深く考えすぎず、素直な気持ちに任せて動くことで流れが生まれます。",
    "major_01": "恋愛では、自分の想いを信じて表現することが、関係性を動かす力になります。",
    "major_02": "恋愛では、相手の気持ちを急がず、静かに感じ取る姿勢が大切です。",
    "major_03": "恋愛では、与えること・受け取ることの循環が、安心感を育てます。",
    "major_04": "恋愛では、自分の軸を保つことが、安定した関係につながります。",
    "major_05": "恋愛では、過去の価値観や思い込みを見直すタイミングです。",
    "major_06": "恋愛では、気持ちに正直な選択が、後悔の少ない道になります。",
    "major_07": "恋愛では、自分の意思で進むことで、関係が前進します。",
    "major_08": "恋愛では、感情を抑え込まず、穏やかに扱う強さが求められます。",
    "major_09": "恋愛では、一人の時間を大切にすることで、本音が見えてきます。",
    "major_10": "恋愛では、流れが変わる転機。抗わず、柔軟に受け取ってください。",
    "major_11": "恋愛では、公平さと誠実さが、信頼を深める鍵になります。",
    "major_12": "恋愛では、今は無理に動かず、視点を変えることが必要な時です。",
    "major_13": "恋愛では、終わりと始まりの入れ替わり。不要な執着を手放しましょう。",
    "major_14": "恋愛では、焦らず調和を保つことが、自然な進展を生みます。",
    "major_15": "恋愛では、依存や不安に気づくことで、関係性を健全にできます。",
    "major_16": "恋愛では、価値観の揺さぶりが起こりやすい時。本音を大切に。",
    "major_17": "恋愛では、希望を失わず、未来を信じる姿勢が大切です。",
    "major_18": "恋愛では、不安や曖昧さに飲み込まれず、事実を見ることが必要です。",
    "major_19": "恋愛では、素直な喜びを共有することで、関係が明るくなります。",
    "major_20": "恋愛では、過去の関係性を振り返り、気づきを得る時です。",
    "major_21": "恋愛では、一つの区切りと達成。次のステージへ進む準備が整っています。",
    "cups_01": "恋愛では、新しい感情や想いが静かに芽生え始めています。",
    "cups_02": "恋愛では、対等な心のやり取りと信頼のバランスが鍵になります。",
    "cups_03": "恋愛では、楽しい時間や共有体験が関係を深めます。",
    "cups_04": "恋愛では、気持ちが停滞しやすい時。無理に答えを出さなくて大丈夫です。",
    "cups_05": "恋愛では、過去の後悔に意識が向きやすい時。失ったものだけを見ないで。",
    "cups_06": "恋愛では、懐かしい気持ちや過去の関係が影響しやすい時です。",
    "cups_07": "恋愛では、選択肢が多く迷いやすい時。現実的な視点を忘れずに。",
    "cups_08": "恋愛では、心が離れつつあるものに気づくタイミングです。",
    "cups_09": "恋愛では、心の満足感や「これでいい」という感覚を大切に。",
    "cups_10": "恋愛では、心が満たされる関係性が育ちやすい時です。",
    "cups_11": "恋愛では、純粋な好意や素直な気持ちを伝えると良い流れに。",
    "cups_12": "恋愛では、感情の波が強まりやすい時。冷静さを意識して。",
    "cups_13": "恋愛では、思いやりと受容が関係性を成熟させます。",
    "cups_14": "恋愛では、安定した愛情や信頼関係が築かれやすい時です。",
    "wands_01": "恋愛では、行動を起こすことで新しい展開が生まれます。",
    "wands_02": "恋愛では、今後の方向性を考える段階に来ています。",
    "wands_03": "恋愛では、少し先の未来を見据えた行動が吉です。",
    "wands_04": "恋愛では、安心できる関係性や居場所が整いやすい時です。",
    "wands_05": "恋愛では、意見の食い違いが出やすい時。感情的にならないよう注意。",
    "wands_06": "恋愛では、努力が認められやすく、前向きな反応が得られます。",
    "wands_07": "恋愛では、自分の立場や気持ちを守る必要があります。",
    "wands_08": "恋愛では、急展開や連絡が入りやすいタイミングです。",
    "wands_09": "恋愛では、慎重さが必要な場面。無理は禁物です。",
    "wands_10": "恋愛では、背負いすぎている責任を手放すことが大切です。",
    "wands_11": "恋愛では、好奇心や素直な一歩が関係を動かします。",
    "wands_12": "恋愛では、勢いだけで進まず、周囲を見る余裕を。",
    "wands_13": "恋愛では、情熱と誠実さを両立させることが重要です。",
    "wands_14": "恋愛では、主導権を持ちつつも、相手を尊重する姿勢が鍵です。",
    "swords_01": "恋愛では、正直な会話が状況を切り開きます。",
    "swords_02": "恋愛では、決断を先延ばしにしがち。向き合う勇気を。",
    "swords_03": "恋愛では、心が傷つきやすい時。無理に我慢しないで。",
    "swords_04": "恋愛では、少し距離を置いて心を休めることも必要です。",
    "swords_05": "恋愛では、勝ち負けの意識が関係をこじらせやすい時。",
    "swords_06": "恋愛では、状況が落ち着く方向へ移行していきます。",
    "swords_07": "恋愛では、本音を隠したやり取りに注意が必要です。",
    "swords_08": "恋愛では、思い込みによって身動きが取れなくなりやすい時。",
    "swords_09": "恋愛では、不安や心配が膨らみやすい時。事実と感情を分けて。",
    "swords_10": "恋愛では、一度リセットが必要な状況かもしれません。",
    "swords_11": "恋愛では、冷静な判断力と誠実な言葉が求められます。",
    "swords_12": "恋愛では、勢いのある言動が誤解を生みやすい時。",
    "swords_13": "恋愛では、知性と配慮のバランスが大切です。",
    "swords_14": "恋愛では、信頼できる判断と責任ある行動が鍵になります。",
    "pentacles_01": "恋愛では、現実的な一歩が関係性を安定させます。",
    "pentacles_02": "恋愛では、バランスを取りながら無理なく続けることが大切です。",
    "pentacles_03": "恋愛では、協力し合う姿勢が信頼を育てます。",
    "pentacles_04": "恋愛では、独占欲や執着に注意が必要な時。",
    "pentacles_05": "恋愛では、孤独感を感じやすい時。助けを求めても大丈夫です。",
    "pentacles_06": "恋愛では、与える・受け取るの公平さが重要になります。",
    "pentacles_07": "恋愛では、結果を急がず、育てる姿勢が求められます。",
    "pentacles_08": "恋愛では、丁寧な積み重ねが信頼につながります。",
    "pentacles_09": "恋愛では、自立した魅力が相手に伝わりやすい時。",
    "pentacles_10": "恋愛では、安定した関係性や将来像が意識されやすい時。",
    "pentacles_11": "恋愛では、誠実さと学ぶ姿勢が関係を深めます。",
    "pentacles_12": "恋愛では、慎重なやり取りが必要な場面です。",
    "pentacles_13": "恋愛では、成熟した信頼関係を築くチャンスです。",
    "pentacles_14": "恋愛では、安心感と継続性が長く続く鍵になります。"
  }
}
