{
  "id": "love",
  "label": "恋愛",
  "append": {
    "major_00": "恋愛では、深く考えすぎるほど動きにくくなりやすい時です。今の気持ちに正直になって、小さな一歩を選んでみてください。",
    "major_01": "恋愛では、自分の想いを信じて表現する流れが出やすい時です。言葉は短くても大丈夫なので、素直な気持ちを一つ伝えてみてください。",
    "major_02": "恋愛では、相手の気持ちを急がず見守るほど整いやすい時です。答えを取りに行くより、落ち着いた観察をしてみてください。",
    "major_03": "恋愛では、与えること・受け取ることの循環が安心を育てやすい時です。頑張りすぎず、受け取る側にも回ってみてください。",
    "major_04": "恋愛では、自分の軸を保つほど関係が安定しやすい時です。相手の反応より、自分の心が落ち着く選択をしてみてください。",
    "major_05": "恋愛では、価値観や思い込みを見直すと流れが変わりやすい時です。「こうあるべき」を一つ外して、柔らかく捉えてみてください。",
    "major_06": "恋愛では、気持ちに正直な選択が後悔を減らしやすい時です。迷ったら、心が軽くなる方を選んでみてください。",
    "major_07": "恋愛では、自分の意思で進むほど関係が前に動きやすい時です。相手任せにせず、できる範囲の行動を一つ決めてみてください。",
    "major_08": "恋愛では、感情を抑え込みすぎると苦しくなりやすい時です。荒立てずに気持ちを扱うために、まず言葉にして整理してみてください。",
    "major_09": "恋愛では、一人の時間が本音を見せてくれやすい時です。静かな時間を少し取り、何が欲しいのかを確認してみてください。",
    "major_10": "恋愛では、流れが変わる転機に入りやすい時です。抗うよりも、いま起きている変化を柔らかく受け取ってみてください。",
    "major_11": "恋愛では、公平さと誠実さが信頼につながりやすい時です。相手にも自分にも、同じ基準で優しく接してみてください。",
    "major_12": "恋愛では、無理に動かず視点を変えると楽になりやすい時です。答えを急がず、見え方が変わるまで待ってみてください。",
    "major_13": "恋愛では、終わりと始まりの入れ替わりが起きやすい時です。重くなっている執着を一つ手放して、余白を作ってみてください。",
    "major_14": "恋愛では、焦らず調和を保つほど自然に進みやすい時です。整える順番を優先して、安心を先に育ててみてください。",
    "major_15": "恋愛では、依存や不安に気づくと関係が健全になりやすい時です。安心を相手だけに預けず、自分の整えを増やしてみてください。",
    "major_16": "恋愛では、価値観が揺さぶられやすい時かもしれません。本音を大切にしつつ、言い方は柔らかく整えてみてください。",
    "major_17": "恋愛では、希望を持つほど未来が整いやすい時です。小さな良い兆しを拾って、心を明るい方へ向けてみてください。",
    "major_18": "恋愛では、不安や曖昧さに飲み込まれやすい時かもしれません。事実と想像を分けて、落ち着く材料を増やしてみてください。",
    "major_19": "恋愛では、素直な喜びの共有が関係を明るくしやすい時です。嬉しかったことを一つだけ、軽く伝えてみてください。",
    "major_20": "恋愛では、過去の関係性を振り返ると気づきが得られやすい時です。同じパターンがないかを見て、次の選び方を整えてみてください。",
    "major_21": "恋愛では、一つの区切りと達成が見えやすい時です。次のステージに向けて、続けたい形を決めてみてください。",
    "cups_01": "恋愛では、新しい感情や想いが静かに芽生えやすい時です。焦らず育てる意識で、優しく見守ってみてください。",
    "cups_02": "恋愛では、対等なやり取りと信頼のバランスが鍵になりやすい時です。与える量を増やすより、受け取る量も整えてみてください。",
    "cups_03": "恋愛では、楽しい時間や共有体験が関係を深めやすい時です。短い時間でもいいので、心がほどける時間を作ってみてください。",
    "cups_04": "恋愛では、気持ちが停滞しやすい時かもしれません。無理に答えを出さず、整うまで少し待ってみてください。",
    "cups_05": "恋愛では、後悔に意識が向きやすい時かもしれません。失ったものだけでなく、残っているものも数えてみてください。",
    "cups_06": "恋愛では、懐かしさや過去の関係が影響しやすい時です。安心できる記憶は大切にしつつ、今の選択に戻してみてください。",
    "cups_07": "恋愛では、選択肢が多く迷いやすい時です。理想だけでなく現実の心地よさも基準にしてみてください。",
    "cups_08": "恋愛では、心が離れつつあるものに気づきやすい時です。無理にしがみつかず、手放すと軽くなる所を見てみてください。",
    "cups_09": "恋愛では、心の満足感が整いを支えやすい時です。「これでいい」と思える安心を、自分の中に増やしてみてください。",
    "cups_10": "恋愛では、心が満たされる関係が育ちやすい時です。安心できるやり取りを少しずつ積み重ねてみてください。",
    "cups_11": "恋愛では、純粋な好意や素直さが流れを良くしやすい時です。重くせず、短い言葉で気持ちを伝えてみてください。",
    "cups_12": "恋愛では、感情の波が強まりやすい時かもしれません。反応する前に深呼吸を一つ入れて、落ち着いてみてください。",
    "cups_13": "恋愛では、思いやりと受容が関係を成熟させやすい時です。相手を理解しようとしつつ、自分も大事にしてみてください。",
    "cups_14": "恋愛では、安定した愛情や信頼が築かれやすい時です。急がずに、続けられる形へ整えてみてください。",
    "wands_01": "恋愛では、行動が新しい展開を呼びやすい時です。小さな連絡など、できる一歩を試してみてください。",
    "wands_02": "恋愛では、これからの方向性を考える段階に入りやすい時です。自分が望む関係の形を、言葉にしてみてください。",
    "wands_03": "恋愛では、少し先を見据えた行動が整いにつながりやすい時です。短期の反応より、続く形を選んでみてください。",
    "wands_04": "恋愛では、安心できる居場所や関係が整いやすい時です。落ち着く時間の作り方を、二人の中で増やしてみてください。",
    "wands_05": "恋愛では、意見の食い違いが出やすい時かもしれません。勝ち負けにせず、着地点を探してみてください。",
    "wands_06": "恋愛では、努力が認められやすい流れが出ています。頑張りを押しつけず、素直に受け取ってみてください。",
    "wands_07": "恋愛では、自分の立場や気持ちを守ることが大切になりやすい時です。無理をしない境界線を一つ決めてみてください。",
    "wands_08": "恋愛では、急展開や連絡が入りやすいタイミングです。勢いに飲まれず、落ち着いて選んでみてください。",
    "wands_09": "恋愛では、慎重さが安心につながりやすい時です。無理をせず、整ってから動く順番にしてみてください。",
    "wands_10": "恋愛では、背負いすぎが苦しさになりやすい時です。自分の役割を一つ減らして、軽くしてみてください。",
    "wands_11": "恋愛では、好奇心と素直な一歩が関係を動かしやすい時です。完璧を目指さず、試す気持ちで動いてみてください。",
    "wands_12": "恋愛では、勢いだけで進むと誤解が出やすい時かもしれません。周りを見る余裕を作って、丁寧に進めてみてください。",
    "wands_13": "恋愛では、情熱と誠実さのバランスが大切になりやすい時です。熱量を上げる前に、信頼を整えてみてください。",
    "wands_14": "恋愛では、主導権を持ちつつ相手を尊重する姿勢が鍵になりやすい時です。自分の希望と相手の都合を、両方扱ってみてください。",
    "swords_01": "恋愛では、正直な会話が状況を切り開きやすい時です。言い方を柔らかくして、本音を一つ伝えてみてください。",
    "swords_02": "恋愛では、決断を先延ばしにしやすい時かもしれません。小さな選択から向き合う勇気を持ってみてください。",
    "swords_03": "恋愛では、心が傷つきやすい時かもしれません。我慢を重ねず、休む・距離を取るを選んでみてください。",
    "swords_04": "恋愛では、少し距離を置いて心を休めると整いやすい時です。静かな時間で、気持ちを回復させてみてください。",
    "swords_05": "恋愛では、勝ち負けの意識が関係をこじらせやすい時です。正しさより、安心が増える選び方をしてみてください。",
    "swords_06": "恋愛では、状況が落ち着く方向へ移行しやすい流れです。焦らず、整うのを待ちながら進めてみてください。",
    "swords_07": "恋愛では、本音を隠したやり取りが疲れにつながりやすい時です。言える範囲でいいので、誠実さを増やしてみてください。",
    "swords_08": "恋愛では、思い込みで身動きが取りにくくなる時かもしれません。事実確認をして、考えの幅を戻してみてください。",
    "swords_09": "恋愛では、不安や心配が膨らみやすい時かもしれません。事実と感情を分けて、落ち着く行動を選んでみてください。",
    "swords_10": "恋愛では、一度リセットが必要に感じる場面があるかもしれません。終わらせるより、整え直す選択肢を持ってみてください。",
    "swords_11": "恋愛では、冷静な判断と誠実な言葉が求められやすい時です。感情が強い時ほど、短く丁寧に伝えてみてください。",
    "swords_12": "恋愛では、勢いのある言動が誤解を生みやすい時です。送る前に一呼吸おいて、整えてみてください。",
    "swords_13": "恋愛では、知性と配慮のバランスが大切になりやすい時です。正しさよりも、相手が受け取りやすい形を選んでみてください。",
    "swords_14": "恋愛では、責任ある行動と信頼できる判断が鍵になりやすい時です。続けられる形を基準に、選んでみてください。",
    "pentacles_01": "恋愛では、現実的な一歩が関係を安定させやすい時です。連絡頻度や会うペースなど、形を一つ整えてみてください。",
    "pentacles_02": "恋愛では、バランスを取りながら続けるほど整いやすい時です。無理のないペースを基準にしてみてください。",
    "pentacles_03": "恋愛では、協力し合う姿勢が信頼を育てやすい時です。役割分担や気遣いを、言葉で共有してみてください。",
    "pentacles_04": "恋愛では、独占欲や執着が出やすい時かもしれません。不安を相手にぶつける前に、自分の安心を増やしてみてください。",
    "pentacles_05": "恋愛では、孤独感が出やすい時かもしれません。抱え込まず、助けを求める選択をしてみてください。",
    "pentacles_06": "恋愛では、与える・受け取るの公平さが整いにつながりやすい時です。偏りを感じたら、配分を戻してみてください。",
    "pentacles_07": "恋愛では、結果を急がず育てる姿勢が大切になりやすい時です。小さな前進を積み重ねてみてください。",
    "pentacles_08": "恋愛では、丁寧な積み重ねが信頼につながりやすい時です。約束を守る・返事を丁寧にするなど一つ続けてみてください。",
    "pentacles_09": "恋愛では、自立した魅力が伝わりやすい時です。相手に合わせすぎず、自分の生活も整えてみてください。",
    "pentacles_10": "恋愛では、将来像や安定が意識されやすい時です。今の延長で続けたい形を、現実的に話してみてください。",
    "pentacles_11": "恋愛では、誠実さと学ぶ姿勢が関係を深めやすい時です。分からない所は聞いて、すり合わせを増やしてみてください。",
    "pentacles_12": "恋愛では、慎重なやり取りが安心につながりやすい時です。急がず、確認を挟みながら進めてみてください。",
    "pentacles_13": "恋愛では、成熟した信頼関係を築くチャンスが出やすい時です。長く続く形に整える意識を持ってみてください。",
    "pentacles_14": "恋愛では、安心感と継続性が長く続く鍵になりやすい時です。派手さより、落ち着くやり取りを増やしてみてください。"
  }
}
