{
  "id": "money",
  "label": "金運",
  "append": {

    /* ===== 大アルカナ 22枚 ===== */

    "major_00": "金運では、考えすぎず小さく動くことが流れを呼びます。試す価値は十分あります。",
    "major_01": "金運では、自分のスキルや経験が資産になります。使うほど循環が始まります。",
    "major_02": "金運では、情報収集と内観が鍵。今は待つことで見えるものがあります。",
    "major_03": "金運では、育てる視点が大切。貯める・増やす環境づくりが吉です。",
    "major_04": "金運では、管理とルールが安定を生みます。予算・枠組みを整えて。",
    "major_05": "金運では、基本に立ち返ると安心。堅実な方法が長く実ります。",
    "major_06": "金運では、選択が結果を分けます。心地よい方を選ぶと流れが良好。",
    "major_07": "金運では、主体性が鍵。自分で決めて動くほど収入の流れが強まります。",
    "major_08": "金運では、感情の安定が判断力を高めます。焦らず着実に。",
    "major_09": "金運では、一人で考える時間が必要。支出・収入の棚卸しを。",
    "major_10": "金運では、流れの転換期。チャンスと変動を柔軟に受け止めて。",
    "major_11": "金運では、公平さとバランスが重要。収支の整合性を確認して。",
    "major_12": "金運では、視点を変える時。今は止めることで損失を防げます。",
    "major_13": "金運では、不要な支出を終わらせる時。整理が再生を呼びます。",
    "major_14": "金運では、極端を避けて調整を。少しずつ整えるのが正解です。",
    "major_15": "金運では、欲や不安に注意。衝動的な判断は控えめに。",
    "major_16": "金運では、想定外の出費に注意。備えがダメージを減らします。",
    "major_17": "金運では、希望ある長期計画が吉。小さな積立が未来を作ります。",
    "major_18": "金運では、曖昧な話に注意。条件・数字を明確にして。",
    "major_19": "金運では、成果や実りが見えやすい時。受け取ることを許可して。",
    "major_20": "金運では、過去の選択を見直すと改善点が見つかります。",
    "major_21": "金運では、ひと区切りと安定。次の豊かさステージへ進む準備が整います。",

    /* ===== カップ 14枚 ===== */

    "cups_01": "金運では、新しい豊かさの芽。気持ちが動く方に可能性があります。",
    "cups_02": "金運では、信頼関係が収入につながります。対等な取引を意識して。",
    "cups_03": "金運では、分かち合いが循環を生みます。感謝と喜びが鍵。",
    "cups_04": "金運では、満足感が薄れやすい時。今ある豊かさに目を向けて。",
    "cups_05": "金運では、失ったものより残っている価値に注目を。",
    "cups_06": "金運では、過去の安心感がヒント。慣れ親しんだ方法も再評価を。",
    "cups_07": "金運では、選択肢が多く迷いがち。条件整理が決断を助けます。",
    "cups_08": "金運では、執着を手放す時。新しい収入ルートの兆し。",
    "cups_09": "金運では、願いが叶いやすい流れ。自分の満足基準を大切に。",
    "cups_10": "金運では、安心できる基盤が整います。家族・生活の安定が鍵。",
    "cups_11": "金運では、素直な喜びが拡大します。小さな臨時収入の兆し。",
    "cups_12": "金運では、感情的な判断に注意。冷静さが損失を防ぎます。",
    "cups_13": "金運では、受け取ることがテーマ。遠慮せず価値を受容して。",
    "cups_14": "金運では、穏やかな安定期。無理なく続く形を整えて。",

    /* ===== ワンド 14枚 ===== */

    "wands_01": "金運では、新しい稼ぎ方の種。思いつきを形にすると流れが生まれます。",
    "wands_02": "金運では、将来設計が鍵。目標金額を描いてみて。",
    "wands_03": "金運では、展望が開けます。中長期視点での計画が吉。",
    "wands_04": "金運では、安定した基盤。固定費・収入のバランスを確認して。",
    "wands_05": "金運では、競争や比較に注意。自分のペースを守ると安定します。",
    "wands_06": "金運では、成果が認められやすい時。報酬アップの兆し。",
    "wands_07": "金運では、防衛意識が必要。無駄な出費を守りましょう。",
    "wands_08": "金運では、動きが早い時。即断即決より一呼吸を。",
    "wands_09": "金運では、踏ん張りどころ。粘りが後の実りにつながります。",
    "wands_10": "金運では、負担過多に注意。背負いすぎない工夫を。",
    "wands_11": "金運では、学びが収入に直結。新しい知識への投資が吉。",
    "wands_12": "金運では、勢いが出やすい時。方向性の確認を忘れずに。",
    "wands_13": "金運では、信頼が資産。約束を守るほど豊かさが増します。",
    "wands_14": "金運では、主導権を握る時。自分主導の管理が安定を呼びます。",

    /* ===== ソード 14枚 ===== */

    "swords_01": "金運では、判断力が武器。数字を明確にすると突破します。",
    "swords_02": "金運では、決断を先延ばしにしがち。期限を決めて動くと吉。",
    "swords_03": "金運では、後悔や痛みが残りやすい時。冷静な振り返りを。",
    "swords_04": "金運では、休止と見直しが必要。立て直しの時間です。",
    "swords_05": "金運では、損得勘定が強まりやすい時。長期視点を忘れずに。",
    "swords_06": "金運では、環境を変えると改善。銀行・契約・方法の見直しを。",
    "swords_07": "金運では、不透明な話に注意。条件確認を徹底して。",
    "swords_08": "金運では、思い込みが制限に。数字で現実を見ると解放されます。",
    "swords_09": "金運では、不安が増幅しやすい時。事実確認が安心を呼びます。",
    "swords_10": "金運では、損切りや終了の判断。早めが再生につながります。",
    "swords_11": "金運では、公平な判断が鍵。感情より事実を優先して。",
    "swords_12": "金運では、軽率な発言や契約に注意。確認が必要です。",
    "swords_13": "金運では、知性と慎重さが武器。条件交渉は丁寧に。",
    "swords_14": "金運では、責任ある決断が求められます。長期利益を基準に。",

    /* ===== ペンタクル 14枚 ===== */

    "pentacles_01": "金運では、具体的なチャンス。現実的な収入の芽があります。",
    "pentacles_02": "金運では、やりくり力が試される時。バランス調整を。",
    "pentacles_03": "金運では、専門性が収入源に。評価される場があります。",
    "pentacles_04": "金運では、守りが強くなりがち。必要な投資は惜しまないで。",
    "pentacles_05": "金運では、不足感が出やすい時。支援や助言を受け取って。",
    "pentacles_06": "金運では、与える・受け取るの循環。対価の見直しを。",
    "pentacles_07": "金運では、育成期。焦らず積み重ねが安定を作ります。",
    "pentacles_08": "金運では、努力が実を結びます。継続が最大の武器。",
    "pentacles_09": "金運では、自立と安定。自分の価値を正当に評価して。",
    "pentacles_10": "金運では、長期的な豊かさ。家計・資産設計が吉。",
    "pentacles_11": "金運では、学び直しが収益化に直結。基礎を磨いて。",
    "pentacles_12": "金運では、慎重さが必要。契約・投資は再確認を。",
    "pentacles_13": "金運では、責任と成熟。信頼残高が増える時。",
    "pentacles_14": "金運では、堅実さが最大の強み。無理のない継続を。"
  }
}