{
  "id": "work",
  "label": "仕事",
  "append": {

    /* ===== 大アルカナ 22枚 ===== */

    "major_00": "仕事では、完璧を求めすぎず“まず動く”が流れを作ります。小さな実験が吉です。",
    "major_01": "仕事では、手元の資源（知識・道具・人脈）を使い切るほど成果に近づきます。",
    "major_02": "仕事では、急いで結論を出すより“情報を整える”が先。静かな見極めが鍵です。",
    "major_03": "仕事では、育てる視点が成果を伸ばします。仕組み化・環境整備が効きます。",
    "major_04": "仕事では、境界線とルールを整えるほど安定します。責任範囲を明確に。",
    "major_05": "仕事では、型を学び直すと伸びます。王道の手順・基礎の徹底が成果に直結。",
    "major_06": "仕事では、優先順位を決める局面。どちらも取るより“選ぶ”が前進です。",
    "major_07": "仕事では、主体的にハンドルを握るほど進みます。まずは一歩、実行へ。",
    "major_08": "仕事では、焦らず粘り強く。感情を整えると判断が冴えます。",
    "major_09": "仕事では、一人で集中する時間が必要。深掘りが価値を生みます。",
    "major_10": "仕事では、流れが切り替わるタイミング。変化を味方にして調整を。",
    "major_11": "仕事では、公平さと整合性が重要。数字・根拠・説明の一貫性が信頼を作ります。",
    "major_12": "仕事では、止める勇気が必要な時。視点を変えれば解決策が見えます。",
    "major_13": "仕事では、古い方法を終わらせる時。手放しが新しい成果の入口です。",
    "major_14": "仕事では、極端を避けて調整が吉。ペース配分と中庸が成果を安定させます。",
    "major_15": "仕事では、執着・恐れ・依存（数字/評価/相手）に注意。健全な距離感を。",
    "major_16": "仕事では、想定外の崩れが起きやすい時。早めの修正で損失を最小化。",
    "major_17": "仕事では、希望と長期視点が力。小さな継続が未来の土台になります。",
    "major_18": "仕事では、曖昧さが混乱の元。事実確認・要件定義を丁寧に。",
    "major_19": "仕事では、成果が見えやすい時。堂々と発信・共有が評価につながります。",
    "major_20": "仕事では、振り返りで改善点が見つかります。棚卸しが次の伸び代に。",
    "major_21": "仕事では、一段落と達成。次のステージへ“整えて拡張”する流れです。",

    /* ===== カップ 14枚 ===== */

    "cups_01": "仕事では、新しいモチベーションや企画の芽が出ています。まず受け取って育てて。",
    "cups_02": "仕事では、協業・連携が鍵。対等な合意形成が成果を早めます。",
    "cups_03": "仕事では、チームの雰囲気づくりが効きます。小さなお祝い・共有を。",
    "cups_04": "仕事では、やる気が停滞しやすい時。無理に上げず休息と整理を。",
    "cups_05": "仕事では、失敗や不足に意識が寄りやすい時。残っている資源を数えて。",
    "cups_06": "仕事では、過去の成功パターンがヒント。原点回帰が改善につながります。",
    "cups_07": "仕事では、選択肢が多く迷いがち。条件整理（時間/コスト/効果）で決めると◎。",
    "cups_08": "仕事では、役割や環境を変えるサイン。執着より“次の場所”へ。",
    "cups_09": "仕事では、納得感が得られる時。自分の“満足ライン”を確認して前進を。",
    "cups_10": "仕事では、安心できる協力関係が育ちやすい時。信頼ベースで進めてOK。",
    "cups_11": "仕事では、素直な提案が評価されます。丁寧な一歩が好印象に。",
    "cups_12": "仕事では、感情が揺れやすい時。言葉選びを丁寧にして誤解を避けて。",
    "cups_13": "仕事では、受容と配慮が鍵。相手の立場を理解すると交渉が進みます。",
    "cups_14": "仕事では、成熟した安定感。落ち着いて継続できる形に整えると伸びます。",

    /* ===== ワンド 14枚 ===== */

    "wands_01": "仕事では、着火のカード。まず着手すると勢いが出ます。",
    "wands_02": "仕事では、次の展開を設計する時。選択肢を並べて計画へ。",
    "wands_03": "仕事では、見通しが立ってきます。先回り準備が成果に直結。",
    "wands_04": "仕事では、区切りと安定。納品・公開・共有など“形にする”が吉。",
    "wands_05": "仕事では、意見衝突が起きやすい時。目的共有で摩擦を減らして。",
    "wands_06": "仕事では、評価されやすい流れ。成果は遠慮せず可視化を。",
    "wands_07": "仕事では、守るべき領域がある時。優先順位と境界線で守備力UP。",
    "wands_08": "仕事では、連絡・展開が速い時。即レスより“即整理”が大事。",
    "wands_09": "仕事では、踏ん張りどころ。疲れを溜めない工夫が必要です。",
    "wands_10": "仕事では、抱えすぎ注意。タスクの分解・委任で軽くしましょう。",
    "wands_11": "仕事では、学びと挑戦が吉。小さく試すほど成長が早いです。",
    "wands_12": "仕事では、勢いが出やすい時。方向を誤らないよう目的確認を。",
    "wands_13": "仕事では、信頼される行動力。約束を守るほど信用が積み上がります。",
    "wands_14": "仕事では、リーダーシップが鍵。主導しつつ周囲を活かすと成果が最大化。",

    /* ===== ソード 14枚 ===== */

    "swords_01": "仕事では、決断と整理のカード。要点を言語化すると突破します。",
    "swords_02": "仕事では、決めきれず止まりやすい時。期限と条件を先に決めると動けます。",
    "swords_03": "仕事では、傷つきやすい局面。言葉のトゲを抜いて対話を。",
    "swords_04": "仕事では、休息と再設計が必要。止めて整える方が早いです。",
    "swords_05": "仕事では、勝ち負け思考が摩擦に。目的・成果にフォーカスを戻して。",
    "swords_06": "仕事では、改善の移行期。環境を変える/やり方を変えるが効きます。",
    "swords_07": "仕事では、情報の不透明さに注意。確認・証跡・共有を徹底して。",
    "swords_08": "仕事では、思い込みが足枷に。別案を出すと一気に解けます。",
    "swords_09": "仕事では、不安が増幅しやすい時。事実の棚卸しで落ち着きます。",
    "swords_10": "仕事では、一度区切るべき流れ。撤退/修正が次の成功を呼びます。",
    "swords_11": "仕事では、公正な判断が必要。根拠ベースで進めると信頼が上がります。",
    "swords_12": "仕事では、勢いの発言に注意。確認してから出すと安心です。",
    "swords_13": "仕事では、知性と配慮が鍵。相手が理解しやすい形に整えると通ります。",
    "swords_14": "仕事では、責任ある意思決定が必要。筋の通った判断が長期利益に。",

    /* ===== ペンタクル 14枚 ===== */

    "pentacles_01": "仕事では、現実的な成果の芽。見積もり・契約・導線など“形”にすると伸びます。",
    "pentacles_02": "仕事では、複数タスクの調整が鍵。無理なく回す仕組みを。",
    "pentacles_03": "仕事では、専門性が評価されます。協業やレビューで品質を上げて。",
    "pentacles_04": "仕事では、守りに入りやすい時。必要な投資は“未来の安心”になります。",
    "pentacles_05": "仕事では、資源不足感が出やすい時。助けを借りると回復が早いです。",
    "pentacles_06": "仕事では、受け取りと還元のバランス。価格・工数・対価を整えて。",
    "pentacles_07": "仕事では、育成期間。焦らず改善を積むほど安定して伸びます。",
    "pentacles_08": "仕事では、積み上げが最強。手順化・テンプレ化で成果が加速します。",
    "pentacles_09": "仕事では、自立した成果が出やすい時。自分の価値を堂々と提示してOK。",
    "pentacles_10": "仕事では、長期安定の兆し。将来設計・継続商品・仕組み化が吉。",
    "pentacles_11": "仕事では、学び直しが武器。基本を磨くほど成果が太くなります。",
    "pentacles_12": "仕事では、慎重さが必要。条件確認・リスクヘッジで安全運転を。",
    "pentacles_13": "仕事では、成熟と責任。信頼残高が増える時なので丁寧に。",
    "pentacles_14": "仕事では、堅実な継続が鍵。無理のないルーティンが成功を守ります。"
  }
}