{
  "id": "work",
  "label": "仕事",
  "append": {
    "major_00": "仕事では、完璧を求めすぎるほど動きにくくなりやすい時です。まず小さく動いて、反応を見ながら整えてみてください。",
    "major_01": "仕事では、手元の資源（知識・道具・人脈）が成果に直結しやすい時です。今あるものを使い切る前提で、活用先を一つ増やしてみてください。",
    "major_02": "仕事では、急いで結論を出すより「情報を整える」ことが先になりやすい時です。静かに見極めて、判断材料を揃えてみてください。",
    "major_03": "仕事では、育てる視点が成果を伸ばしやすい時です。仕組み化や環境整備を一つ進めてみてください。",
    "major_04": "仕事では、境界線とルールを整えるほど安定しやすい時です。責任範囲を明確にして、迷いを減らしてみてください。",
    "major_05": "仕事では、型を学び直すほど伸びやすい時です。王道の手順や基礎を一つ徹底してみてください。",
    "major_06": "仕事では、優先順位を決めるほど前進しやすい時です。どちらも取るより「選ぶ」を一つ作ってみてください。",
    "major_07": "仕事では、主体的にハンドルを握るほど進みやすい時です。まず一歩、実行に移す項目を一つ決めてみてください。",
    "major_08": "仕事では、焦らず粘り強く進めるほど整いやすい時です。感情を整えてから判断すると、迷いが減りやすくなります。",
    "major_09": "仕事では、一人で集中する時間が価値を生みやすい時です。深掘りする枠を短くても確保してみてください。",
    "major_10": "仕事では、流れが切り替わるタイミングに入りやすい時です。変化を味方にして、調整点を一つ見つけてみてください。",
    "major_11": "仕事では、公平さと整合性が信頼を作りやすい時です。数字・根拠・説明を一貫させて、伝え方を整えてみてください。",
    "major_12": "仕事では、止める勇気が必要になる時かもしれません。視点を変えて、別の解決策を一つ出してみてください。",
    "major_13": "仕事では、古い方法を終わらせると新しい成果が入りやすい時です。手放せる作業を一つ決めて、整理してみてください。",
    "major_14": "仕事では、極端を避けた調整が安定につながりやすい時です。ペース配分を見直して、中庸に戻してみてください。",
    "major_15": "仕事では、執着・恐れ・依存（数字/評価/相手）が強まりやすい時です。健全な距離感を作って、自分の軸に戻してみてください。",
    "major_16": "仕事では、想定外の崩れが起きやすい時かもしれません。早めに修正して、損失を小さくする手を打ってみてください。",
    "major_17": "仕事では、希望と長期視点が力になりやすい時です。小さな継続を一つ固定して、未来の土台にしてみてください。",
    "major_18": "仕事では、曖昧さが混乱につながりやすい時です。事実確認と要件定義を丁寧にして、抜けを減らしてみてください。",
    "major_19": "仕事では、成果が見えやすい流れが出ています。遠慮せず可視化・共有して、評価につなげてみてください。",
    "major_20": "仕事では、振り返りから改善点が見つかりやすい時です。棚卸しをして、次の伸び代を一つ選んでみてください。",
    "major_21": "仕事では、一段落と達成の流れが出ています。次のステージへ向けて、整えて拡張する準備をしてみてください。",
    "cups_01": "仕事では、新しいモチベーションや企画の芽が出やすい時です。まず受け取って、小さく育て始めてみてください。",
    "cups_02": "仕事では、協業や連携が成果を早めやすい時です。対等な合意形成を意識して、話を前に進めてみてください。",
    "cups_03": "仕事では、チームの雰囲気づくりが効きやすい時です。小さなお祝い・共有で空気を整えてみてください。",
    "cups_04": "仕事では、やる気が停滞しやすい時かもしれません。無理に上げず、休息と整理で整えてみてください。",
    "cups_05": "仕事では、失敗や不足に意識が寄りやすい時かもしれません。残っている資源を数えて、立て直し材料にしてみてください。",
    "cups_06": "仕事では、過去の成功パターンがヒントになりやすい時です。原点回帰して、効いていた手順を再利用してみてください。",
    "cups_07": "仕事では、選択肢が多く迷いやすい時です。時間/コスト/効果を整理して、決め手を作ってみてください。",
    "cups_08": "仕事では、役割や環境を変えるサインが出やすい時です。執着より「次の場所」を意識して、選択肢を用意してみてください。",
    "cups_09": "仕事では、納得感を得やすい時です。自分の満足ラインを確認して、前進の形を整えてみてください。",
    "cups_10": "仕事では、安心できる協力関係が育ちやすい時です。信頼ベースで進めて、役割分担を整えてみてください。",
    "cups_11": "仕事では、素直な提案が評価されやすい時です。丁寧な一歩を出して、好印象を積み上げてみてください。",
    "cups_12": "仕事では、感情が揺れて誤解が生まれやすい時かもしれません。言葉選びを丁寧にして、確認を増やしてみてください。",
    "cups_13": "仕事では、受容と配慮が交渉を進めやすい時です。相手の立場を理解して、落とし所を探ってみてください。",
    "cups_14": "仕事では、成熟した安定感を作りやすい時です。落ち着いて継続できる形に整えて、少しずつ伸ばしてみてください。",
    "wands_01": "仕事では、着手が流れを作りやすい時です。まず始めて、勢いを出してみてください。",
    "wands_02": "仕事では、次の展開を設計すると進みやすい時です。選択肢を並べて、計画に落としてみてください。",
    "wands_03": "仕事では、見通しが立ちやすい時です。先回り準備を一つ入れて、成果につなげてみてください。",
    "wands_04": "仕事では、区切りと安定を作りやすい時です。納品・公開・共有など「形にする」を一つ進めてみてください。",
    "wands_05": "仕事では、意見の衝突が起きやすい時かもしれません。目的共有を先にして、摩擦を減らしてみてください。",
    "wands_06": "仕事では、評価されやすい流れが出ています。成果は遠慮せず可視化して、受け取りやすくしてみてください。",
    "wands_07": "仕事では、守るべき領域が出やすい時です。優先順位と境界線を引いて、守備力を上げてみてください。",
    "wands_08": "仕事では、連絡や展開が速くなりやすい時です。即レスより「即整理」で、優先を整えてみてください。",
    "wands_09": "仕事では、踏ん張りどころになりやすい時です。疲れを溜めない工夫を先に用意してみてください。",
    "wands_10": "仕事では、抱えすぎで重くなりやすい時かもしれません。タスクの分解や委任で、軽くしてみてください。",
    "wands_11": "仕事では、学びと挑戦が伸びにつながりやすい時です。小さく試して、成長速度を上げてみてください。",
    "wands_12": "仕事では、勢いが出やすい時です。目的確認をしてから動くと、ズレを防ぎやすくなります。",
    "wands_13": "仕事では、約束を守るほど信用が積み上がりやすい時です。丁寧な行動を一つ増やしてみてください。",
    "wands_14": "仕事では、リーダーシップが成果を最大化しやすい時です。主導しつつ周囲を活かす形に整えてみてください。",
    "swords_01": "仕事では、決断と整理が突破口になりやすい時です。要点を言語化して、次の一手を明確にしてみてください。",
    "swords_02": "仕事では、決めきれず止まりやすい時かもしれません。期限と条件を先に決めて、動ける形にしてみてください。",
    "swords_03": "仕事では、傷つきやすく言葉が刺さりやすい時かもしれません。言葉のトゲを抜いて、対話を整えてみてください。",
    "swords_04": "仕事では、休息と再設計が回復につながりやすい時です。いったん止めて整える選択を入れてみてください。",
    "swords_05": "仕事では、勝ち負け思考が摩擦を生みやすい時です。目的と成果にフォーカスを戻してみてください。",
    "swords_06": "仕事では、改善へ移行しやすい時です。環境ややり方を一つ変えて、流れを整えてみてください。",
    "swords_07": "仕事では、情報の不透明さがリスクになりやすい時です。確認・証跡・共有を徹底して、安心を作ってみてください。",
    "swords_08": "仕事では、思い込みが足枷になりやすい時かもしれません。別案を一つ出して、ほどいてみてください。",
    "swords_09": "仕事では、不安が増幅しやすい時かもしれません。事実の棚卸しをして、落ち着き材料を増やしてみてください。",
    "swords_10": "仕事では、一度区切る判断が必要になる時かもしれません。撤退や修正で、次の成功の余白を作ってみてください。",
    "swords_11": "仕事では、公正な判断が信頼を上げやすい時です。根拠ベースで進めて、説明を揃えてみてください。",
    "swords_12": "仕事では、勢いの発言が誤解を生みやすい時かもしれません。確認してから出す癖をつけてみてください。",
    "swords_13": "仕事では、知性と配慮が通りやすさを作る時です。相手が理解しやすい形に整えて、提案してみてください。",
    "swords_14": "仕事では、責任ある意思決定が長期利益につながりやすい時です。筋の通った判断を基準にしてみてください。",
    "pentacles_01": "仕事では、現実的な成果の芽が出やすい時です。見積もり・契約・導線など「形」にして伸ばしてみてください。",
    "pentacles_02": "仕事では、複数タスクの調整が安定につながりやすい時です。無理なく回す仕組みを一つ作ってみてください。",
    "pentacles_03": "仕事では、専門性が評価されやすい時です。協業やレビューで品質を上げて、強みにしてみてください。",
    "pentacles_04": "仕事では、守りに入りやすい時かもしれません。必要な投資は「未来の安心」として、目的を決めて使ってみてください。",
    "pentacles_05": "仕事では、資源不足感が出やすい時かもしれません。助けを借りて、回復を早める選択をしてみてください。",
    "pentacles_06": "仕事では、受け取りと還元のバランスが整いにつながりやすい時です。価格・工数・対価を見直して、偏りを戻してみてください。",
    "pentacles_07": "仕事では、育成期間に入りやすい時です。焦らず改善を積み重ねて、安定して伸ばしてみてください。",
    "pentacles_08": "仕事では、積み上げが成果を加速させやすい時です。手順化・テンプレ化を進めて、再現性を上げてみてください。",
    "pentacles_09": "仕事では、自立した成果が出やすい時です。自分の価値を堂々と提示して、受け取りやすくしてみてください。",
    "pentacles_10": "仕事では、長期安定の兆しが出ています。将来設計・継続商品・仕組み化を一つ進めてみてください。",
    "pentacles_11": "仕事では、学び直しが武器になりやすい時です。基本を磨いて、成果を太くしてみてください。",
    "pentacles_12": "仕事では、慎重さが安心につながりやすい時です。条件確認とリスクヘッジで、安全運転にしてみてください。",
    "pentacles_13": "仕事では、成熟と責任が信頼残高を増やしやすい時です。丁寧さを一段上げて、積み上げてみてください。",
    "pentacles_14": "仕事では、堅実な継続が成功を守りやすい時です。無理のないルーティンにして、続けてみてください。"
  }
}
